Repository: daniellyncon/dh-ufmg
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Account
pt_br: Conta

source: See Profile
pt_br: Ver Perfil

source: All rights reserved.
pt_br: Todos os direitos reservados.

source: UI Configuration
pt_br: UI Configuração

source: Copy this info your settings file to persist these UI changes
pt_br: Copie essas informações em seu arquivo de configurações para manter essas alterações da IU

source: %(timesince)s ago
pt_br: %(timesince)s atrás

source: Actions
pt_br: Ações

source: Search path for template <q>%(name)s</q>:
pt_br: Pesquisar path para template <q>%(name)s</q>:

source: View function: <code>%(full_name)s</code>. Name: <code>%(url_name)s</code>.
pt_br: Funçao View: <code>%(full_name)s</code>. Nome: <code>%(url_name)s</code>.

source: Added {name} “{object}”.
pt_br: {name} “{object}” adicionado.

source: Deleted “{object}”.
pt_br: “{object}” deletado.

source: Could not reverse url from {instance}
pt_br: Não foi possível reverter a url de {instance}
